
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Ručně"; ObjectID = "68"; */
"68.title" = "Ručně";

/* Class = "NSButtonCell"; title = "Abecedně"; ObjectID = "69"; */
"69.title" = "Abecedně";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Seskupit odpojené přátelé odděleně"; ObjectID = "93"; */
"93.title" = "Seskupit odpojené přátelé odděleně";

/* Class = "NSButtonCell"; title = "Seskupit odpojené přátelé dohromady"; ObjectID = "95"; */
"95.title" = "Seskupit odpojené přátelé dohromady";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Seskupit nečinné přátelé"; ObjectID = "135"; */
"135.title" = "Seskupit nečinné přátelé";

/* Class = "NSButtonCell"; title = "Třídit podle času nečinnosti"; ObjectID = "136"; */
"136.title" = "Třídit podle času nečinnosti";

/* Class = "NSButtonCell"; title = "Seskupit nedostupné přátelé"; ObjectID = "137"; */
"137.title" = "Seskupit nedostupné přátelé";

/* Class = "NSTextFieldCell"; title = "Třídit uvnitř skupin podle stavu"; ObjectID = "138"; */
"138.title" = "Třídit uvnitř skupin podle stavu";

/* Class = "NSButtonCell"; title = "Seskupit dostupné přátelé"; ObjectID = "139"; */
"139.title" = "Seskupit dostupné přátelé";

/* Class = "NSButtonCell"; title = "…podle přijmení"; ObjectID = "140"; */
"140.title" = "…podle přijmení";

/* Class = "NSTextFieldCell"; title = "Seskupování přátel podle stavu:"; ObjectID = "141"; */
"141.title" = "Seskupování přátel podle stavu:";

/* Class = "NSButtonCell"; title = "Seskupit nečinné a nedostupné přátelé"; ObjectID = "142"; */
"142.title" = "Seskupit nečinné a nedostupné přátelé";

/* Class = "NSButtonCell"; title = "Seskupit přátelé Na cestě odděleně"; ObjectID = "143"; */
"143.title" = "Seskupit přátelé Na cestě odděleně";

/* Class = "NSButtonCell"; title = "Třídit skupiny abecedně"; ObjectID = "144"; */
"144.title" = "Třídit skupiny abecedně";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
